<?php
// Heading
$_['heading_title']    = 'Редактор тем';

// Text
$_['text_success']     = 'Налаштування успішно змінені!';
$_['text_edit']        = 'Редагування';
$_['text_store']       = 'Вибрати магазин';
$_['text_template']    = 'Вибрати шаблон';
$_['text_default']     = 'За замовчуванням';
$_['text_warning']     = 'Увага! Безпека інтернет-магазину може бути під загрозою через редактор тем';
$_['text_access']      = 'Переконайтесь, що тільки потрібні облікові записи адміністратора мають доступ до цієї сторінки, оскільки ви отримуєте прямий доступ до вихідного коду.';
$_['text_permission']  = 'Ви можете змінити права доступу <a href="%s" class="alert-link">тут</a>.';
$_['text_begin']       = 'Виберіть тему зліва, щоб почати редагування.';

// Error
$_['error_permission'] = 'У Вас немає прав для зміни налаштуваннь!';
